[AHWAdvBishop X2CharacterTemplate]
strCharacterName="Фанатик Адепт"
strAcquiredText="Искуссный псионик Адвента. В фанатики отбирают лучших Жрецов с благословления самих Старейшин."

[AHWAdvInquisitor X2CharacterTemplate]
strCharacterName="Фанатик Инквизитор"
strAcquiredText="Опасный боец ближнего боя, способный за один удар убить кого угодно во славу Старейшин."

[AHWAdvCrusader X2CharacterTemplate]
strCharacterName="Фанатик Крестоносец"
strAcquiredText="Полубезумный фанатик-смертник ордена жрецов Старейшин. Лучше не подпускать их близко."

[AHWAbility_EngagePsiSelfDestruct X2AbilityTemplate]
LocFriendlyName="Во славу старейшин"
LocLongDescription="Крестоносец заряжает свое тело псионической энергией, которая может взорваться при его смерти."
LocHelpText="Крестоносец заряжает свое тело псионической энергией, которая может взорваться при его смерти."
LocFlyOverText="Во славу старейшин!"

[AHWAbility_BendingReed X2AbilityTemplate]
LocFriendlyName="Гибкость фанатика"
LocLongDescription="Инквизитор получает бонусное движение после атаки ближнего боя."
LocHelpText="Инквизитор получает бонусное движение после атаки ближнего боя."
LocFlyOverText="Гибкость фанатика"

[AHWAbility_TriggerPsiSelfDestruct X2AbilityTemplate]
LocFriendlyName="Во славу старейшин"
LocLongDescription="Крестоносец испускает мощный псионический взрыв, убивая себя и нанося огромный урон по области."
LocHelpText="Крестоносец испускает мощный псионический взрыв, убивая себя и нанося огромный урон по области."
LocFlyOverText="Во славу старейшин!"

[AHWAbility_LightningBolt X2AbilityTemplate]
LocFriendlyName="Пси-болт"
LocLongDescription="Выпускает заряд псионической энергии, наносящий урон и оглушающий цель."
LocHelpText="Выпускает заряд псионической энергии, наносящий урон и оглушающий цель."
LocFlyOverText="Пси-болт"

[AHWAbility_ShockLance X2AbilityTemplate]
LocFriendlyName="Шоковое копье"
LocLongDescription="Атаки ближнего боя имеют экстремально высокий шанс оглушить цель."
LocHelpText="Атаки ближнего боя имеют экстремально высокий шанс оглушить цель."
LocFlyOverText="Шоковое копье"

[AHWAbility_TheCulling X2AbilityTemplate]
LocFriendlyName="Казнь"
LocLongDescription="Атака против оглушенной цели, которая гарантированно убивает цель. Цель не будет истикать кровью и не будет спасена стазисом."
LocHelpText="Атака против оглушенной цели, которая гарантированно убивает цель. Цель не будет истикать кровью и не будет спасена стазисом."
LocFlyOverText="Казнь"

[FanaticPlasmaRifle_AHW X2WeaponTemplate]
FriendlyName="Плазменная винтовка фанатиков"
FriendlyNamePlural="Плазменные винтовки фанатиков"
BriefSummary="Особое плазменное оружие, которое выдается только самым преданным фанатикам ордена."
TacticalText="<Bullet/> Обычная атака всегда завершает ход."

[FanaticShockLance_AHW X2WeaponTemplate]
FriendlyName="Шоковое копье фанатиков"
FriendlyNamePlural="Шоковые копья фанатиков"
BriefSummary="Специальное шоковое копье, которое выдается только самым преданным фанатикам ордена."
TacticalText="<Bullet/> Обычная атака всегда завершает ход."

[FanaticShockGrenade_AHW X2GrenadeTemplate]
FriendlyName="Шок-ганата фанатиков"
FriendlyNamePlural="Шок-ганаты фанатиков"
BriefSummary="Шок-граната испускает электический импульс, нанося урон и оглушает цели с умеренным шансом."
TacticalText="<Bullet/> Шок-граната испускает электический импульс, нанося урон и оглушает цели с умеренным шансом.<br><Bullet/> Урон импульса игнорирует броню."
ThrownAbilityName="Бросить Шок-гранату фанатиков"
ThrownAbilityHelpText="Наносит урон и оглушает цели в области."
LaunchedAbilityname="Шок-ганата фанатиков"
LaunchedAbilityHelpText="Наносит урон и оглушает цели в области."